{
  "title": "Rösten",
  "language": "sv",
  "duration": 151.8,
  "lyrics": [
    {
      "time": 28.6,
      "text": "Kultarnät",
      "end": 30.0
    },
    {
      "time": 30.0,
      "text": "Vända in i det sista Bygger slott vart får ni gissa",
      "end": 33.0
    },
    {
      "time": 33.0,
      "text": "Pansar mot din hems demokrati Hälsa helst fram rensdrutkrati",
      "end": 36.0
    },
    {
      "time": 36.6,
      "text": "Kalla in trupperna mot folket Separera grupperna med dolk",
      "end": 40.3
    },
    {
      "time": 40.3,
      "text": "Kan rösta city Glöm orten, inga S",
      "end": 43.0
    },
    {
      "time": 43.0,
      "text": "Bland korten i mörkret Snarj politikers fickor",
      "end": 45.9
    },
    {
      "time": 45.9,
      "text": "Skriver massa namn på svarta listor Bonus till den som bät en sticker",
      "end": 49.5
    },
    {
      "time": 49.5,
      "text": "Blunda när fånuspika är alla kistor",
      "end": 52.0
    },
    {
      "time": 52.0,
      "text": "Dokument inifrån ett land som delas Visuellt långt från det bank som hela",
      "end": 57.9
    },
    {
      "time": 58.8,
      "text": "Saknar broar och röster",
      "end": 60.0
    },
    {
      "time": 60.0,
      "text": "Över ruinens kanal Onskan har aldrig varit så banal",
      "end": 65.3
    },
    {
      "time": 66.0,
      "text": "Skogen och bergen sätter landet först Floder av sorg som föder alldeles törst",
      "end": 72.9
    },
    {
      "time": 72.9,
      "text": "Folk mot folk längst ner på botten Enigheten göms längst in i slotten",
      "end": 80.1
    },
    {
      "time": 80.1,
      "text": "När röst i vimlet hoppas på att förändra nått",
      "end": 83.5
    },
    {
      "time": 84.0,
      "text": "En näve med det skynda, se hur långt det har gått",
      "end": 87.2
    },
    {
      "time": 87.2,
      "text": "Ditt folk isär med minnen av skrivna skrivna",
      "end": 90.0
    },
    {
      "time": 90.0,
      "text": "Kräckfull misär, autoritet är det enda vi vet",
      "end": 94.5
    },
    {
      "time": 97.6,
      "text": "Solidaritet, vad är ens det?",
      "end": 100.1
    },
    {
      "time": 102.6,
      "text": "En ensam kar, en evighet utan enighet Siktar in målet inom en mil",
      "end": 107.2
    },
    {
      "time": 107.2,
      "text": "Riktar bricken, blir din kastat pil Tjuren söger rött",
      "end": 110.4
    },
    {
      "time": 110.4,
      "text": "Jurisk instinkt söker kött Berättelsen syd i sorgens namn",
      "end": 114.2
    },
    {
      "time": 114.2,
      "text": "Lejonen av folket i sin barn",
      "end": 115.9
    },
    {
      "time": 116.9,
      "text": "Vem brinner bredvid, det som ber?",
      "end": 119.4
    },
    {
      "time": 120.0,
      "text": "Är det ömskaste man kan tänkas i föreman",
      "end": 124.0
    },
    {
      "time": 124.0,
      "text": "En lastbil med satan",
      "end": 126.6
    },
    {
      "time": 126.6,
      "text": "Kärk i samma slängs med drottninggatan",
      "end": 130.2
    },
    {
      "time": 131.5,
      "text": "När röst i vimlet hoppas på att förändra nått",
      "end": 135.2
    },
    {
      "time": 135.2,
      "text": "En näve med det skynda, se hur långt det har gått",
      "end": 138.9
    },
    {
      "time": 138.9,
      "text": "Ditt folk isär med minnen av skräckfull misär",
      "end": 142.8
    },
    {
      "time": 142.8,
      "text": "Kräckfull misär, autoritet är det enda vi vet",
      "end": 146.2
    },
    {
      "time": 149.2,
      "text": "Solidaritet, vad är ens det?",
      "end": 151.8
    }
  ],
  "full_text": " Kultarnät Vända in i det sista Bygger slott vart får ni gissa Pansar mot din hems demokrati Hälsa helst fram rensdrutkrati Kalla in trupperna mot folket Separera grupperna med dolk Kan rösta city Glöm orten, inga S Bland korten i mörkret Snarj politikers fickor Skriver massa namn på svarta listor Bonus till den som bät en sticker Blunda när fånuspika är alla kistor Dokument inifrån ett land som delas Visuellt långt från det bank som hela Saknar broar och röster Över ruinens kanal Onskan har aldrig varit så banal Skogen och bergen sätter landet först Floder av sorg som föder alldeles törst Folk mot folk längst ner på botten Enigheten göms längst in i slotten När röst i vimlet hoppas på att förändra nått En näve med det skynda, se hur långt det har gått Ditt folk isär med minnen av skrivna skrivna Kräckfull misär, autoritet är det enda vi vet Solidaritet, vad är ens det? En ensam kar, en evighet utan enighet Siktar in målet inom en mil Riktar bricken, blir din kastat pil Tjuren söger rött Jurisk instinkt söker kött Berättelsen syd i sorgens namn Lejonen av folket i sin barn Vem brinner bredvid, det som ber? Är det ömskaste man kan tänkas i föreman En lastbil med satan Kärk i samma slängs med drottninggatan När röst i vimlet hoppas på att förändra nått En näve med det skynda, se hur långt det har gått Ditt folk isär med minnen av skräckfull misär Kräckfull misär, autoritet är det enda vi vet Solidaritet, vad är ens det?"
}